/* Localized versions of Info.plist keys */

CFBundleName = "Scriptorium";
CFBundleShortVersionString = "Scriptorium version 0.1";
CFBundleGetInfoString = "Scriptorium version 0.1, Copyright 2002 Red Rome Logic.";
NSHumanReadableCopyright = "Copyright 2002 Red Rome Logic.";
